
[
    {
        "title_card": "Discovery Scuba Diving (no certification)",
        "for_card": "For those who are new to scuba diving and want to experience it for the first time.",
        "text_card": "This is a diving introduction program. The first is a theoretical explanation of the rules of diving, the effects of diving on the body, the basic operation of the diving equipment, etc. The theory may be through video or oral. Then a briefing explaining the basic exercises to be done in confined waters *. And finally the immersion in open waters * to a maximum depth of 12 meters. It does not grant any certification, and the duration of the program lasts from 3 hours to 3 hours and a half.",
        "image_card": "/images/coursesImg/Mon film_Moment.jpg",
        "alt_image_card": "Discovery Scuba Diving image",
        "btn_cta_card": "<button>CTA Dive Button 1</button>"
      },
    {
        "title_card": "PADI Scuba Diver",
        "for_card": "First step of Ceretification",
        "text_card": "If after doing the DSD and want to go further, but you do not have time to complete the Open Water Diver Course, this is a good option. It lasts two days, between theory and practice. The person finishes with Scuba Diver certification, qualifies him to dive to 12 meters, and has the option later to upgrade to OWD *.",
        "image_card": "/images/coursesImg/Mon film_Moment.jpg",
        "alt_image_card": "PADI Scuba Diver image",
        "btn_cta_card": "<button>CTA Dive Button 1</button>"
      },
    {
      "title_card": "Open Water Diver Course",
      "for_card": "For beginners who want to become certified scuba divers.",
      "text_card": "Here begins the true adventure, once this course is over, the person in question can be called a diver. This requires at least 3 days, between theory (5 sections, quizzes and a final exam) and practice (practice includes confined water and four wonderful open water dives, two at a maximum depth of 12 meters and two of 18 meters maximum). This certification qualifies the diver to dive up to a depth of 18m. If you do not want to spend the time doing theory on your holiday, you can do the theory online prior to the course. If you have any questions, you can clarify the with your instructor in person. This is alternative if you are limited for time.",
      "image_card": "/images/coursesImg/P6270802.JPG",
      "alt_image_card": "Open Water Course Image",
      "btn_cta_card": "<button>CTA Dive Button 1</button>"
    },
    {
      "title_card": "Advance Open Water Diver Course",
      "for_card": " Already OW and want to enhance their skills and gain more experience.",
      "text_card": "This course allows you to go deeper, gain confidence, experience and more knowledge about diving. This is composed of 5 Adventure Dives *: Deep dive and navigation are mandatory for AOW certification, then you can choose another 3 ADs. My recommendation for Boracay are: wreck dive, photo and video, ID fish. If your buoyancy is not ideal, I recommend choosing 'Peak Performance Buoyancy'. I also recommend the night dive (an unforgettable experience), which is done from the shore. Don't underestimate diving in the dark, the fauna that can be seen is full of surprises! The courses do not end here, but for more information go to your preferred dive center or you can also visit the PADI web page for more information.",
      "image_card": "/images/coursesImg/GOPR9616.JPG",
      "alt_image_card": "Advance Open Water Course image",
      "btn_cta_card": "<button>CTA Dive Button 2</button>"
    }
    
  ]