[
    {
      "id": 1,
      "title":"Angol Point",
      "images": [
        "/images/diveSite/angolPoint/Angol.JPG",
        "/images/diveSite/angolPoint/angolP1.JPG",
        "/images/diveSite/angolPoint/angolP4.JPG"
      ],
      "depth":"4 - 12 meters",
      "level":"OW",
      "description": "This is one of the best dive points for first timers, with a depth ranging from, 5m to 15m. Here you can observe a large number of hard and soft corals, sponges and of course a great variety of reef fish, such as: Butterflyfish, Angelfish, Lionfish, Starfish, Clown Fish, Frogfish, Parrotfish,  Nudibranchs, etc.As in most dive sites, the bottom is formed by a set of rocks and sandy bottom. The emblematic point of this place is in the northwest, where you can see two large rocks (15m apart), some high and about 5m in diameter. In this location you can admire the concentrated predominant fauna. Angol Point also offers a great opportunity for lovers of photography, especially macro, as there are endless creatures waiting to be photographed. Given its shallow depth, diving for longer periods of time is suitable here. It is also one of the few places that is affected by tidal changes."
    },
    {
      "id": 2,
      "title":"Coral Garden",
      "images": [
        "/images/diveSite/coralrock/G0419192.JPG",
        "/images/diveSite/coralrock/P5300414.JPG",
        "/images/diveSite/coralrock/P6260757.JPG"
      ],
      "depth":"6 - 12 meters",
      "level":"from DSD",
      "description": "Very popular place for DSD * and snorkelling, given its proximity to the beach. It is affected by the current very little, therefore ideal for beginners and practicing skills. Patches of corals and sand predominate the place. Colorful reef fish such as: Angelfish, Pufferfish, Razorfish, Butterflyfish, Damselfish, Clown fish, Coral Garden plays a very important role for the conservation of Corals since here we have a nursery of hard corals. Some dive centers can take you to plant coral, a rewarding activity for those who wish to participate in the conservation of the environment."
    },
    {
      "id": 3,
      "title":"Lobster Rock",
      "images": [
        "/images/diveSite/lobsterR/lobsterR1.JPG",
        "/images/diveSite/lobsterR/lobsterR2.JPG",
        "/images/diveSite/lobsterR/lobsterR3.JPG"
      ],
      "depth":"4 - 16 meters",
      "level":"DSD",
      "description": "Like Coral Garden, it is one of the closes dive sites to the beach. Its name was given due to the large amount of lobster that could be observed here. This is currently not the case. The characteristic of the place is a great rocky pinnacle, long and wide, that goes from 16m to 14m. It is yet another place that is affected very little by the current, which again makes it great for beginners and practicing skills."
    },
    {
      "id": 4,
      "title":"Diniwid",
      "images": [
        "/images/diveSite/diniwid/diniwid1.JPG",
        "/images/diveSite/diniwid/diniwid2.JPG",
        "/images/diveSite/diniwid/diniwid3.JPG"        
      ],
      "depth":"6 - 18 meters",
      "level":"OW",
      "description": "Located between Little Friday's and Balinghai, Diniwid is an extremely simple dive, as you can drift with the current either north or south. At high tide you are likely to see schools of small fish. It is important to note that there is no buoy line at Diniwid. The wall goes parallel to Boracay, running between Little Friday’s and Santoson, intercepted by beautiful rivers of sand. It is one of my favorite dive locations as generally there are not a lot of people, which really encourages you to be calm and become one with your surroundings. From start to finish you will see fish of many different colours and sizes, a well there are several cleaning stations where you can see barracudas, snappers,Lionfish, Cuttlefish, differents kinds of Puffertfish, etc, and the emblematic animal of the place, turtles! It is forbidden to forget your camera, you will surely regret it !"
    },
    {
      "id": 5,
      "title":"Little Friday's",
      "images": [
        "/images/card3/image1.jpg",
        "/images/card3/image2.jpg",
        "/images/card3/image3.jpg"
      ],
      "depth":"4 - 12 meters",
      "level":"DSD",
      "description": "During high tide (especially when the current is not too strong), Little Friday’s is one of my favorite locations to do DSD *, OWD1 * and OWD2 *. The reef is full of life and in moments of good visibility, it is like being in an aquarium. Most of the fish come to see the divers as soon as your begin your descent. The buoy line is a few meters to the east of Friday's Rock and if the current drifts north it goes in the direction of Diniwid (where from time to time you can see turtles). It is a very good place to practice navigation, photography/videography, buoyancy and fish identification. The variety of marine life and colors offered by the place is quite astounding, such as: Clown fish, Damselfish, Butterflyfish, Anglefish, Cuttlefish, Batfish, Trumpetfish, Scorpionfish, etc."
    },
    {
      "id": 6,
      "title":"Friday's Rock",
      "images": [
        "/images/card3/image1.jpg",
        "/images/card3/image2.jpg",
        "/images/card3/image3.jpg"
      ],
      "depth":"12 - 18 meters",
      "level":"OW",
      "description": "South of Balinghai and West of Little Friday's, you can see the two buoy lines that mark the dive location. The dive area is comprised of sporadic rock formations decorated with corals with sandy bottom. The main attraction is a large rock that at its base is approximately 20 meters in diameter and 7 meters high. Swimming around the rock from its base to the top you can observe a great variety of fish, such as: Snappers, Parrot Fish, Groupers, Trevally, Seasnake. This is a dive that I recommend you to take your time to really enjoy, as there are many beautiful rock formations surrounded by a variety of colourful creatures for you to see and photograph if you choose."
    },
    {
      "id": 7,
      "title":"Crocodile Island",
      "images": [
        "/images/card3/image1.jpg",
        "/images/card3/image2.jpg",
        "/images/card3/image3.jpg"
      ],
      "depth":"3 - 26 meters",
      "level":"DSD",
      "description": "This small island is located to the South East end of Boracay in front of Tambisaan (Its name is due to the shape of the island represents a crocodile). Here the dives take place only at high tide, it goes against the current and returns with it, if you have a good air consumption, the dive can be one hour. Crocodile is one of the best dive spots in Boracay, and can be enjoyed by all levels of divers! You can enjoy a large quantity and variety of soft corals, with a range of incredible colors such as: Gorgonias, etc., Also reef fish, cuttlefish, pipes, frogfish, etc. All corners of the location are inhabited by creatures and is a paradise for lovers of macro photography. It is the best place to perform one of the AOW Adventure * dive such as: Fish ID, Photography and Video, or OWD3 * or OWD4 *."
    },
    {
      "id": 8,
      "title":"Balinghai",
      "images": [
        "/images/card3/image1.jpg",
        "/images/card3/image2.jpg",
        "/images/card3/image3.jpg"
      ],
      "depth":"6 - 26 meters",
      "level":"AOW",
      "description": "It is one of the most extensive dive sites in Boracay, between Diniwid and Santoson. The particularity of this immersion is that you can go at any time of the day, since you can go in direction north or south according to the current. It is accessible for all levels, from baptism with -6mts to -26mts deep for the most advanced. The topography of the place is mostly dominated by a large rocky wall covered with multiple varieties of corals ranging from -10mts to -20mts. At the top and middle you can see: *****. In the lower part of it you can see: *****. To the outside of the wall and from the -20mts you can see patches of rocks and also artificial reefs in the form of a dome."
    },
    {
      "id": 9,
      "title":"Santoson",
      "images": [
        "/images/card3/image1.jpg",
        "/images/card3/image2.jpg",
        "/images/card3/image3.jpg"
      ],
      "depth":"10 - 26 meters",
      "level":"OW",
      "description": "Northbound after Balinghai, you can see the Santoson buoy, which also adjoins Yapak I. The dive begins in the vicinity of the edge of the wall, as is common in the area corals dominate the landscape. In the lower part the sand. If you go north towards the end of the wall on the left side you can see rock formations staggered with in the background, you can see the blue stripes in the background. The place has some gorgonian coral where you can see the precious pygmy seahorses according to the season. Here you can commonly observe: Batfish, scopionfish, lion fish, frogfish, turtle, barracudas, jack traveling."
    },
    {
      "id": 10,
      "title":"Punta Bunga",
      "images": [
        "/images/card3/image1.jpg",
        "/images/card3/image2.jpg",
        "/images/card3/image3.jpg"
      ],
      "depth":"27 - 40 meters",
      "level":"Experience AOW",
      "description": "Given the depth of the dive, we recommend that it be done in Nitrox *, so that the immersion is longer. ere there is no buoy to access the place given the depth, as a reference point is taken the Balinghai buoy and is going west to about 200 meters and there takes place is skipping. The sand predominates the place, however, to about 32 meters of depth can see the edge of a wall of rock formation and with scattered corals. The attraction here are the big tunas, barracudas, jack streaks, stingrays and of course very often you can see the whitetip shark. Here there is no need to reach 40 meters depth, the visibility in general is very good with going to a maximum of 35 meters is more than enough. A good air consumption is recommended to be able to perform the dive at high tide and given the topography of the place finish the dive in Santoson."
    },
    {
      "id": 11,
      "title":"Virgin Drop",
      "images": [
        "/images/card3/image1.jpg",
        "/images/card3/image2.jpg",
        "/images/card3/image3.jpg"
      ],
      "depth":"22 - 35 meters",
      "level":"AOW",
      "description": "To the north of the Camia II buoy is the Virging Drop buoy, the line goes straight up to 22 meters and most of the dive is swimming parallel to a wall with scattered corals, mostly kept in sight The blue, you can see stripes, eagle rays and tunas swimming in the depths. In the cavities of the heights of the wall you look good you can find some sharks resting, also tortugar eating coral since the place is very little visited. In general the immersion is short given the depth."
    },
    {
      "id": 12,
      "title":"Camia II",
      "images": [
        "/images/card3/image1.jpg",
        "/images/card3/image2.jpg",
        "/images/card3/image3.jpg"
      ],
      "depth":"18 - 29 meters",
      "level":"AOW",
      "description": "Wreck of a cargo ship, is 37 meters long and 7 meters wide. It was sunk in 2001. It is between Virgin Drop and Coral Garden. The lower part of the wreck is 18 meters and the deepest part is 29 meters. To access it there are three buoys two on the side and one on the back. The tip of the boat is in the direction of the island. The wreck is located on a sandy bottom and roosted by rock formations. The fauna that inhabits the place is very varied, the most common are: nudibranchs, butterfly fish, pipes, octopus, trumpet fish, batfish, scorpion fish, senoritas, xxxx. You can see turtles too. At the top you can see banks of fish and several pargos hunting. To dive here if you need to be AOW * perform Deep AD or Wreck AD. Given the depth the immersion is no more than 35 min. Unless you dive with Nitrox *. When you come here do not forget to bring your camera, surely you will have many photos and videos to take."
    },
    {
      "id": 13,
      "title":"Tribird",
      "images": [
        "/images/card3/image1.jpg",
        "/images/card3/image2.jpg",
        "/images/card3/image3.jpg"
      ],
      "depth":"26 - 30 meters",
      "level":"AOW",
      "description": "This is a plane wreck, it is a few hundred meters from Coral Graden. This plane was sunk in 2012. It is relatively recent, however many fish, snakes and crustaceans have made Tribird their home. Also to its surroundings is visited by stripes. There are two buoys to access the wreck, one a few meters from the nose of the plane and another quite close to the tail. In times of good visibility you can see from 5 meters deep. For many it is curious to see an airplane underwater, besides he is upside down. In general it is accessed through the main door and out through the back door. The appliance is disused from all furniture. In a small plane, so the space is reduced to one person at a time to enter and exit in a row. To penetrate the plane is recommended to have the Werck Adventure. It is common for those who make the AOW course one of the 5 dives that includes the program done here. South direction is a sloup that goes to a depth surior to 40mts and to the north a sloup that rises until 15mts. Given its depth is an immersion that does not last more than 35 minutes. "
    },
    {
      "id": 14,
      "title":"Yapak II",
      "images": [
        "/images/card3/image1.jpg",
        "/images/card3/image2.jpg",
        "/images/card3/image3.jpg"
      ],
      "depth":"30 - 37 meters",
      "level":"Experienced AOW",
      "description": "To the extreme Northwest, this is the 'DIVE' of Boracay, because of its depth and the possibility of seeing white-tipped sharks. However Yapak does not have that to offer (there are numerous Yapak but this is the most popular). It should be taken into account that the dive only takes place that at high tide. In general, before dive  here, your dive center will ask you to do a first dive with them, to really evaluate your level and condition, since Yapak by its conditions of access surprises more than one however experienced (many instructors and dive Master have experienced difficult conditions with their clients). Here there is no buoy, the entrance is made in negative, the divers take place to about 5 meters of depth, there is nothing in the middle of the blue to an average depth of 27mts, to this depth you can observe the banks of fish indicating that Is near the wall, once near the wall you can swim with the current that allows you to appreciate the plateau where you can see in general the sharks and turtles, the blue where you can see tunas, jakcs hunting among the fish banks, if you Look down to the edge of the wall can be observed, if the visibility allows the bottom that goes up to about 60mts. Trust and relaxation is the key to enjoying this immersion. You can also see a lot of soft corals with very attractive colors."
      }
      ]
  